/* Localized versions of Info.plist keys */

"CFBundleShortVersionString" = "0.9.8";
"CFBundleGetInfoString" = "USGerman-Tastaturbelegung Version 0.9.8";
"NSHumanReadableCopyright" = "Prof. Dr. Jan Borchers, RWTH Aachen, Deutschland (http://hci.rwth-aachen.de/borchers)";

/* Keyboard layout names */
"U.S." = "U.S. mit Umlauten per Optionstaste";
